{
"ℏClipboard" = "ℏClipboard";
"Sound Effect" = "Äänitehoste";
"Copying Secure Text" = "Salasanan kopiointi";
"Disabled" = "Ei käytössä";
"Disable selection" = "Poista valinta";
"Enabled" = "Käytössä";
"No sel." = "Ei val.";
"Default Editing" = "Oletus muokkaus";
"Clear Clipboard" = "Tyhjennä leikepöytä";
"Clear Templates" = "Tyhjennä mallipohjat";
"Cancel" = "Peru";
"This action cannot be undone. Proceed?" = "Toimintoa ei voi perua. Jatketaanko?";
}